<!DOCTYPE html>
<html lang="en">
<head>

    <meta charset="UTF-8">
    <meta http-equiv="x-ua-compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <title>چمران شهر</title>

    <!--Fav Icon-->
    <!--    <link rel="shortcut icon" href="res/brand/favicon.ico">-->


    <!--Custom CSS-->
    <link rel="stylesheet" href="css/landing.css">
</head>
<body>

<div class="main-container">

    <div class="landing-main">

        <span class="main-background-text">چمران شهر</span>
        <div class="welcome-text">
            <span class="welcome-span">به</span>
            <br>
            <h2 class="welcome-header">چمران شهر</h2>
            <br>
            <span class="welcome-span">خوش آمدید</span>

            <div class="horizontal-rows">
                <hr class="horizontal-row first">
                <hr class="horizontal-row second">
                <hr class="horizontal-row third">
            </div>
        </div>
        <div class="cta">
            <p class="description">چمران شهر اولین سامانه‌ی خدمات دانشجویی ویژه‌ی دانشگاه شهید چمران اهواز است و می‌کوشد نیازمندی‌های جامعه‌ی دانشگاهی را در قابل یک وب اپلیکیشن برآورده سازد.</p>
            <button><a href="https://campus.scu.ac.ir/">ورود به چمران شهر</a></button>
        </div>



        <div class="footer">
            <div class="copyright">
                <img src="/imgs/copyright.png" alt="">
            </div>
            <a href="">
                <div class="socialMedia">
                    <svg xmlns="http://www.w3.org/2000/svg" width="25.866" height="25.872" viewBox="0 0 25.866 25.872">
                        <g id="instagram" transform="translate(0 0)">
                            <path id="Path_587" data-name="Path 587" d="M26.249,7.606a9.454,9.454,0,0,0-.6-3.139A6.627,6.627,0,0,0,21.862.682a9.478,9.478,0,0,0-3.138-.6C17.339.015,16.9,0,13.387,0S9.435.015,8.055.076a9.456,9.456,0,0,0-3.138.6,6.312,6.312,0,0,0-2.295,1.5,6.37,6.37,0,0,0-1.491,2.29A9.479,9.479,0,0,0,.529,7.6C.464,8.986.449,9.426.449,12.939s.015,3.952.076,5.332a9.453,9.453,0,0,0,.6,3.139,6.626,6.626,0,0,0,3.785,3.785,9.479,9.479,0,0,0,3.139.6c1.38.061,1.819.076,5.332.076s3.952-.015,5.332-.076a9.451,9.451,0,0,0,3.138-.6,6.617,6.617,0,0,0,3.786-3.785,9.486,9.486,0,0,0,.6-3.139c.061-1.38.076-1.819.076-5.332s-.005-3.952-.066-5.332ZM23.92,18.169a7.091,7.091,0,0,1-.445,2.4,4.292,4.292,0,0,1-2.456,2.456,7.116,7.116,0,0,1-2.4.445c-1.365.061-1.774.076-5.226.076s-3.866-.015-5.226-.076a7.087,7.087,0,0,1-2.4-.445,3.981,3.981,0,0,1-1.486-.965,4.022,4.022,0,0,1-.965-1.486,7.118,7.118,0,0,1-.445-2.4c-.061-1.365-.076-1.774-.076-5.226s.015-3.866.076-5.226a7.088,7.088,0,0,1,.445-2.4,3.932,3.932,0,0,1,.971-1.486,4.016,4.016,0,0,1,1.486-.965,7.121,7.121,0,0,1,2.4-.445C9.536,2.365,9.945,2.35,13.4,2.35s3.866.015,5.226.076a7.091,7.091,0,0,1,2.4.445,3.978,3.978,0,0,1,1.486.965,4.021,4.021,0,0,1,.965,1.486,7.12,7.12,0,0,1,.445,2.4C23.98,9.087,24,9.5,24,12.949S23.98,16.8,23.92,18.17Zm0,0" transform="translate(-0.449 0)" fill="#9ab0ec"/>
                            <path id="Path_588" data-name="Path 588" d="M131.6,124.5a6.646,6.646,0,1,0,6.646,6.646A6.648,6.648,0,0,0,131.6,124.5Zm0,10.957a4.311,4.311,0,1,1,4.311-4.311A4.312,4.312,0,0,1,131.6,135.457Zm0,0" transform="translate(-118.657 -118.208)" fill="#9ab0ec"/>
                            <path id="Path_589" data-name="Path 589" d="M365.553,90.153A1.552,1.552,0,1,1,364,88.6,1.552,1.552,0,0,1,365.553,90.153Zm0,0" transform="translate(-344.155 -84.124)" fill="#9ab0ec"/>
                        </g>
                    </svg>
                </div>
            </a>
            <a href="">
                <div class="socialMedia">
                    <svg xmlns="http://www.w3.org/2000/svg" width="31.054" height="25.88" viewBox="0 0 31.054 25.88">
                        <path id="telegram" d="M12.185,19.056l-.514,7.226a1.8,1.8,0,0,0,1.435-.695l3.446-3.293,7.14,5.229c1.309.73,2.232.345,2.585-1.2L30.965,4.356h0c.415-1.936-.7-2.693-1.976-2.218L1.442,12.685c-1.88.73-1.852,1.778-.32,2.253l7.043,2.191L24.525,6.891c.77-.51,1.47-.228.894.282Z" transform="translate(0 -2)" fill="#9ab0ec"/>
                    </svg>
                </div>
            </a>

        </div>

    </div>


    <div class="landing-features">

        <div class="features-grid">

            <div class="first">
                <div class="icon">
                    <svg id="location" xmlns="http://www.w3.org/2000/svg" width="72.186" height="82.132" viewBox="0 0 72.186 82.132">
                        <g id="Group_141" data-name="Group 141" transform="translate(9.625 0)">
                            <g id="Group_140" data-name="Group 140">
                                <path id="Path_565" data-name="Path 565" d="M117.468,0A26.456,26.456,0,0,0,95.953,41.869L115.443,72.28a2.406,2.406,0,0,0,4.051,0l19.574-30.515A26.467,26.467,0,0,0,117.468,0Zm0,38.5A12.031,12.031,0,1,1,129.5,26.468,12.045,12.045,0,0,1,117.468,38.5Z" transform="translate(-91)" fill="#668df6"/>
                            </g>
                        </g>
                        <g id="Group_143" data-name="Group 143" transform="translate(0 55.294)">
                            <g id="Group_142" data-name="Group 142">
                                <path id="Path_566" data-name="Path 566" d="M85.9,344.695,73.787,363.638a7.955,7.955,0,0,1-13.391,0L48.26,344.7C37.582,347.169,31,351.691,31,357.1c0,9.378,18.6,14.437,36.093,14.437s36.093-5.059,36.093-14.437C103.186,351.687,96.594,347.162,85.9,344.695Z" transform="translate(-31 -344.695)" fill="#668df6"/>
                            </g>
                        </g>
                    </svg>
                </div>
                <div class="text">نقشه</div>
            </div>
            <div class="second">
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" width="81.334" height="80.731" viewBox="0 0 81.334 80.731">
                        <g id="business-and-trade" transform="translate(0 -0.178)">
                            <path id="Path_573" data-name="Path 573" d="M44.158,5.912,6.913.253A6.006,6.006,0,0,0,2.1,1.574,6.06,6.06,0,0,0,0,6.115v71.4a3.4,3.4,0,0,0,3.389,3.389H14.4V63.117a5.915,5.915,0,0,1,5.931-5.931h8.472a5.915,5.915,0,0,1,5.931,5.931V80.909h14.4V11.775a5.934,5.934,0,0,0-4.982-5.863ZM18.639,49.561H13.556a2.542,2.542,0,1,1,0-5.083h5.083a2.542,2.542,0,0,1,0,5.083Zm0-10.167H13.556a2.542,2.542,0,1,1,0-5.083h5.083a2.542,2.542,0,0,1,0,5.083Zm0-10.167H13.556a2.542,2.542,0,0,1,0-5.083h5.083a2.542,2.542,0,0,1,0,5.083Zm0-10.167H13.556a2.542,2.542,0,0,1,0-5.083h5.083a2.542,2.542,0,0,1,0,5.083Zm16.945,30.5H30.5a2.542,2.542,0,0,1,0-5.083h5.083a2.542,2.542,0,0,1,0,5.083Zm0-10.167H30.5a2.542,2.542,0,0,1,0-5.083h5.083a2.542,2.542,0,0,1,0,5.083Zm0-10.167H30.5a2.542,2.542,0,0,1,0-5.083h5.083a2.542,2.542,0,0,1,0,5.083Zm0-10.167H30.5a2.542,2.542,0,0,1,0-5.083h5.083a2.542,2.542,0,0,1,0,5.083Z" transform="translate(0 0)" fill="#668df6"/>
                            <path id="Path_574" data-name="Path 574" d="M39.629,14.4,15.5,9.351V59H38.375a5.937,5.937,0,0,0,5.931-5.931V20.2A5.9,5.9,0,0,0,39.629,14.4ZM31.6,48.828H26.514a2.542,2.542,0,0,1,0-5.083H31.6a2.542,2.542,0,0,1,0,5.083Zm0-10.167H26.514a2.542,2.542,0,0,1,0-5.083H31.6a2.542,2.542,0,0,1,0,5.083Zm0-10.167H26.514a2.542,2.542,0,0,1,0-5.083H31.6a2.542,2.542,0,0,1,0,5.083Z" transform="translate(37.028 21.914)" fill="#668df6"/>
                        </g>
                    </svg>
                </div>
                <div class="text">مدیریت ها و دانشکده ها</div>
            </div>
            <div class="third">
                <div class="icon">
                    <svg id="newspaper" xmlns="http://www.w3.org/2000/svg" width="81.718" height="81.718" viewBox="0 0 81.718 81.718">
                        <g id="Group_144" data-name="Group 144">
                            <path id="Path_567" data-name="Path 567" d="M78.8,20.429H64.207V2.919A2.919,2.919,0,0,0,61.288,0H2.919A2.919,2.919,0,0,0,0,2.919V70.044A11.674,11.674,0,0,0,11.674,81.718h58.37A11.674,11.674,0,0,0,81.718,70.044v-46.7A2.918,2.918,0,0,0,78.8,20.429ZM23.348,14.592H40.859a2.919,2.919,0,0,1,0,5.837H23.348a2.919,2.919,0,1,1,0-5.837ZM49.614,70.044H14.592a2.919,2.919,0,1,1,0-5.837H49.614a2.919,2.919,0,1,1,0,5.837Zm0-11.674H14.592a2.919,2.919,0,1,1,0-5.837H49.614a2.919,2.919,0,1,1,0,5.837Zm0-11.674H14.592a2.919,2.919,0,0,1,0-5.837H49.614a2.919,2.919,0,0,1,0,5.837Zm0-11.674H14.592a2.919,2.919,0,0,1,0-5.837H49.614a2.919,2.919,0,0,1,0,5.837ZM75.881,70.044a5.837,5.837,0,0,1-11.674,0V26.266H75.881V70.044Z" fill="#668df6"/>
                        </g>
                    </svg>

                </div>
                <div class="text">خبر ها</div>
            </div>
            <div class="fourth">
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" width="80.334" height="81.387" viewBox="0 0 80.334 81.387">
                        <g id="bell" transform="translate(-3.101)">
                            <g id="Group_145" data-name="Group 145" transform="translate(3.101 0)">
                                <path id="Path_568" data-name="Path 568" d="M83.328,57.074a10.383,10.383,0,0,0-.339-1.392A8.92,8.92,0,0,0,73.094,49.9a2.588,2.588,0,0,1-2.953-2.155L68,34.026A30,30,0,0,0,46.516,9.688,11.548,11.548,0,0,0,23.689,13.2,28.868,28.868,0,0,0,10.6,42.139l2.308,14.613A2.6,2.6,0,0,1,10.756,59.7,8.934,8.934,0,0,0,3.1,68.242a8.685,8.685,0,0,0,8.6,8.774h.085a9.141,9.141,0,0,0,1.358-.1l8.91-1.409a11.5,11.5,0,0,0,21.3-3.343L76.1,67A8.688,8.688,0,0,0,83.328,57.074ZM32.056,75.608a5.743,5.743,0,0,1-3.411-1.12l8.113-1.273A5.774,5.774,0,0,1,32.056,75.608ZM39.863,8.721a29.536,29.536,0,0,0-3.242.085,28.5,28.5,0,0,0-3.377.526c-.238.051-.475.119-.713.17-.916.221-1.8.458-2.682.764a1.589,1.589,0,0,0-.272.068,5.767,5.767,0,0,1,4.684-4.158,5.554,5.554,0,0,1,.916-.068A5.819,5.819,0,0,1,40,8.721Z" transform="translate(-3.101 0)" fill="#668df6"/>
                            </g>
                        </g>
                    </svg>
                </div>
                <div class="text">نوتیفیکیشن</div>
            </div>
            <div class="fifth">
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" width="72.215" height="81.851" viewBox="0 0 72.215 81.851">
                        <g id="megaphone" transform="translate(-30.136)">
                            <g id="Group_149" data-name="Group 149" transform="translate(59.875 0.655)">
                                <g id="Group_148" data-name="Group 148">
                                    <path id="Path_575" data-name="Path 575" d="M256.274,37.428,224.351,5.5a4.8,4.8,0,1,0-6.786,6.784L249.492,44.21a4.8,4.8,0,1,0,6.782-6.782Z" transform="translate(-216.163 -4.1)" fill="#668df6"/>
                                </g>
                            </g>
                            <g id="Group_151" data-name="Group 151" transform="translate(47.299 13.253)">
                                <g id="Group_150" data-name="Group 150" transform="translate(0)">
                                    <path id="Path_576" data-name="Path 576" d="M149.1,82.9l-.24,1.2a51.549,51.549,0,0,1-11.369,23.028l17.369,17.369a51.378,51.378,0,0,1,22.916-11.481l1.207-.24Z" transform="translate(-137.494 -82.905)" fill="#668df6"/>
                                </g>
                            </g>
                            <g id="Group_153" data-name="Group 153" transform="translate(30.136 41.083)">
                                <g id="Group_152" data-name="Group 152">
                                    <path id="Path_577" data-name="Path 577" d="M44.114,256.989l-11.87,11.868a7.193,7.193,0,0,0,0,10.175l6.782,6.782a7.193,7.193,0,0,0,10.175,0L61.07,273.944Zm1.7,18.652a2.4,2.4,0,0,1-3.391-3.391l3.391-3.391A2.4,2.4,0,1,1,49.2,272.25Z" transform="translate(-30.136 -256.989)" fill="#668df6"/>
                                </g>
                            </g>
                            <g id="Group_155" data-name="Group 155" transform="translate(55.982 55.325)">
                                <g id="Group_154" data-name="Group 154">
                                    <path id="Path_578" data-name="Path 578" d="M206.913,361.934l3.262-3.262a7.188,7.188,0,0,0,0-10.172l-2.423-2.425a45.412,45.412,0,0,0-3.862,2.92l2.894,2.9a2.392,2.392,0,0,1,0,3.388l-3.316,3.316-4.873-4.721-6.782,6.782,10.88,10.543a4.8,4.8,0,0,0,6.779-6.787Z" transform="translate(-191.813 -346.075)" fill="#668df6"/>
                                </g>
                            </g>
                            <g id="Group_157" data-name="Group 157" transform="translate(78.371)">
                                <g id="Group_156" data-name="Group 156">
                                    <path id="Path_579" data-name="Path 579" d="M334.262,0a2.4,2.4,0,0,0-2.4,2.4v4.8a2.4,2.4,0,1,0,4.8,0V2.4A2.4,2.4,0,0,0,334.262,0Z" transform="translate(-331.864)" fill="#668df6"/>
                                </g>
                            </g>
                            <g id="Group_159" data-name="Group 159" transform="translate(92.759 19.184)">
                                <g id="Group_158" data-name="Group 158">
                                    <path id="Path_580" data-name="Path 580" d="M429.058,120h-4.8a2.4,2.4,0,0,0,0,4.8h4.8a2.4,2.4,0,1,0,0-4.8Z" transform="translate(-421.864 -120)" fill="#668df6"/>
                                </g>
                            </g>
                            <g id="Group_161" data-name="Group 161" transform="translate(87.963 4.796)">
                                <g id="Group_160" data-name="Group 160">
                                    <path id="Path_581" data-name="Path 581" d="M400.753,30.7a2.4,2.4,0,0,0-3.391,0l-4.8,4.8a2.4,2.4,0,0,0,3.391,3.391l4.8-4.8A2.4,2.4,0,0,0,400.753,30.7Z" transform="translate(-391.864 -30)" fill="#668df6"/>
                                </g>
                            </g>
                        </g>
                    </svg>
                </div>
                <div class="text">اطلاعیه ها</div>
            </div>
            <div class="sixth">
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" width="81.717" height="81.755" viewBox="0 0 81.717 81.755">
                        <g id="open-book" transform="translate(0 -35.048)">
                            <g id="Group_147" data-name="Group 147" transform="translate(0 35.048)">
                                <g id="Group_146" data-name="Group 146">
                                    <path id="Path_569" data-name="Path 569" d="M37.749,35.049h-.007a2.59,2.59,0,0,0-2.049,1.112,4.478,4.478,0,0,0-.861,2.718V96.3c0,2.106,1.313,3.823,2.928,3.828,6.806.021,18.21,1.879,26.077,12.66V52.695a4.563,4.563,0,0,0-.4-1.939C56.979,37.139,44.571,35.07,37.749,35.049Z" transform="translate(-25.249 -35.049)" fill="#668df6"/>
                                    <path id="Path_570" data-name="Path 570" d="M185.755,96.3V38.877a4.478,4.478,0,0,0-.861-2.718,2.591,2.591,0,0,0-2.048-1.112h-.007c-6.822.021-19.229,2.09-25.686,15.707a4.563,4.563,0,0,0-.4,1.939v60.091c7.867-10.781,19.27-12.638,26.077-12.66C184.442,100.12,185.755,98.4,185.755,96.3Z" transform="translate(-113.622 -35.048)" fill="#668df6"/>
                                    <path id="Path_571" data-name="Path 571" d="M203.093,71.8h-2.12v48.007c0,5.376-3.345,9.76-7.457,9.773-5.773.018-15.293,1.5-22.034,9.852,11.66-3.739,23.952-1.308,30.957.782a2.416,2.416,0,0,0,2.479-.74,4.336,4.336,0,0,0,1.1-2.991V75.63C206.017,73.519,204.705,71.8,203.093,71.8Z" transform="translate(-124.3 -58.559)" fill="#668df6"/>
                                    <path id="Path_572" data-name="Path 572" d="M5.044,119.808V71.8H2.924C1.312,71.8,0,73.519,0,75.63v60.854a4.335,4.335,0,0,0,1.1,2.991,2.414,2.414,0,0,0,2.479.74c7.005-2.091,19.3-4.521,30.956-.782-6.742-8.355-16.261-9.833-22.034-9.851C8.389,129.568,5.044,125.184,5.044,119.808Z" transform="translate(0 -58.559)" fill="#668df6"/>
                                </g>
                            </g>
                        </g>
                    </svg>
                </div>
                <div class="text">تبادل کتاب</div>
            </div>
            <div class="seventh">
                <div class="icon">
                    <svg id="user_1_" data-name="user (1)" xmlns="http://www.w3.org/2000/svg" width="68.291" height="81.854" viewBox="0 0 68.291 81.854">
                        <path id="Path_582" data-name="Path 582" d="M106.747,39.43a19.076,19.076,0,0,0,13.94-5.776,19.075,19.075,0,0,0,5.775-13.939,19.079,19.079,0,0,0-5.776-13.939,19.71,19.71,0,0,0-27.879,0,19.077,19.077,0,0,0-5.776,13.939,19.076,19.076,0,0,0,5.777,13.94A19.08,19.08,0,0,0,106.747,39.43Zm0,0" transform="translate(-73.118 0)" fill="#668df6"/>
                        <path id="Path_583" data-name="Path 583" d="M68.126,270.719a48.7,48.7,0,0,0-.663-5.172,40.749,40.749,0,0,0-1.272-5.2,25.686,25.686,0,0,0-2.138-4.85,18.3,18.3,0,0,0-3.224-4.2,14.213,14.213,0,0,0-4.631-2.91,16,16,0,0,0-5.911-1.07c-.836,0-1.644.343-3.2,1.359-.96.626-2.084,1.351-3.338,2.152a19.124,19.124,0,0,1-4.319,1.9,16.771,16.771,0,0,1-10.565,0,19.081,19.081,0,0,1-4.316-1.9c-1.242-.794-2.366-1.518-3.341-2.153-1.559-1.016-2.367-1.359-3.2-1.359a15.983,15.983,0,0,0-5.911,1.071,14.2,14.2,0,0,0-4.631,2.91,18.3,18.3,0,0,0-3.222,4.2,25.736,25.736,0,0,0-2.138,4.85,40.848,40.848,0,0,0-1.271,5.2,48.524,48.524,0,0,0-.663,5.174C.055,272.287,0,273.913,0,275.555a13.592,13.592,0,0,0,4.037,10.283,14.532,14.532,0,0,0,10.4,3.794H53.852a14.529,14.529,0,0,0,10.4-3.794,13.586,13.586,0,0,0,4.037-10.284c0-1.649-.056-3.276-.165-4.835Zm0,0" transform="translate(0 -207.777)" fill="#668df6"/>
                    </svg>

                </div>
                <div class="text">احراز هویت با اطلاعات دانشگاهی</div>
            </div>
            <div class="eighth">
                <div class="icon">
                    <svg id="ellipsis" xmlns="http://www.w3.org/2000/svg" width="82.213" height="82.213" viewBox="0 0 82.213 82.213">
                        <g id="Group_163" data-name="Group 163" transform="translate(0 30.611)">
                            <g id="Group_162" data-name="Group 162">
                                <path id="Path_584" data-name="Path 584" d="M19.241,199.384a1.75,1.75,0,0,0-1.749,1.749,7,7,0,1,1-7-7,1.749,1.749,0,1,0,0-3.5,10.5,10.5,0,1,0,10.5,10.5A1.75,1.75,0,0,0,19.241,199.384Z" transform="translate(0 -190.638)" fill="#668df6"/>
                            </g>
                        </g>
                        <g id="Group_169" data-name="Group 169" transform="translate(30.611 82.213) rotate(-90)">
                            <g id="Group_162-2" data-name="Group 162">
                                <path id="Path_584-2" data-name="Path 584" d="M19.241,8.746A1.75,1.75,0,0,0,17.492,10.5a7,7,0,1,1-7-7,1.749,1.749,0,0,0,0-3.5,10.5,10.5,0,1,0,10.5,10.5A1.75,1.75,0,0,0,19.241,8.746Z" fill="#668df6"/>
                            </g>
                        </g>
                        <g id="Group_165" data-name="Group 165" transform="translate(30.611 30.611)">
                            <g id="Group_164" data-name="Group 164">
                                <path id="Path_585" data-name="Path 585" d="M201.133,190.638a10.5,10.5,0,1,0,0,20.991,1.749,1.749,0,0,0,0-3.5,7,7,0,1,1,7-7,1.749,1.749,0,0,0,3.5,0A10.507,10.507,0,0,0,201.133,190.638Z" transform="translate(-190.638 -190.638)" fill="#668df6"/>
                            </g>
                        </g>
                        <g id="Group_167" data-name="Group 167" transform="translate(61.222 30.611)">
                            <g id="Group_166" data-name="Group 166">
                                <path id="Path_586" data-name="Path 586" d="M391.771,190.638a1.749,1.749,0,0,0,0,3.5,7,7,0,1,1-7,7,1.749,1.749,0,0,0-3.5,0,10.5,10.5,0,1,0,10.5-10.5Z" transform="translate(-381.276 -190.638)" fill="#668df6"/>
                            </g>
                        </g>
                        <g id="Group_168" data-name="Group 168" transform="translate(30.611 20.991) rotate(-90)">
                            <g id="Group_166-2" data-name="Group 166">
                                <path id="Path_586-2" data-name="Path 586" d="M10.5,0a1.749,1.749,0,1,0,0,3.5,7,7,0,1,1-7,7,1.749,1.749,0,0,0-3.5,0A10.5,10.5,0,1,0,10.5,0Z" fill="#668df6"/>
                            </g>
                        </g>
                    </svg>
                </div>
                <div class="text">و بزودی امکانات بیشتر...</div>
            </div>

        </div>


    </div>


</div>

</body>
</html>
